books/library.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Library</title>
<!-- 2017-04-12 Wed 22:42 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
</head>
<body>
<div id="content">
<h1 class="title">Library</h1>
<pre class="example">
box 2
- 9780349104492 The Scramble For Africa / Thomas Pakenham
- 9780140620849 Gulliver's Travels / Jonathan Swift
- 9780224041188 Filth / Irvine Welsh
- 9780099268383 The Salesman / Joseph O'Connor
- 9780140621952 The Europeans / Henry James
- 9780060926946 Masters of Deception / Michele Slatalla
- 0330319922 American Psycho / Bret Easton Ellis (9780330319928)
- 9780679000129 Austria 1999 (Gold Guides) / Eugene Fodor
- 9780099296805 Omerta / Mario Puzo
- 9780671855673 Popcorn / Ben Elton
- 9780552999953 High Society / Ben Elton
- 9780006544586 Cowboys and Indians / Joseph O'Connor
- 9780862783723 The Mammy / Brendan O'Carroll
- 9780099458203 The Doors of Perception / Aldous Huxley
- 9780140292930 The Pearl / John Steinbeck
- 9780099685807 Michael Collins / Tim Pat Coogan
- 9780192852717 The Oxford History of Ireland / RF Foster
- 9780140621488 Waverley / Sir Walter Scott
- 9780006546979 Desperadoes / Joseph O'Connor
- 9780486275437 Alice in Wonderland / Lewis Carroll
- 9781857025712 Longitude / Dava Sobel
- 9781853716829 Agony of Ecstasy / Julian Madigan
- 9781857026696 Fermat's Last Theorem / Simon Singh
- 9780140622171 Dubliners / James Joyce
- 9780553505399 True Blue / Daniel Topolski
- 9780099908401 The Old Man and the Sea / Ernest Hemingway
- 9780140620306 Frankenstein / Mary Shelley
- 9780749399900 The Van / Roddy Doyle
- 9780091801205 Pompeii / Robert Harris
- 9781853261756 The Idiot / Fyodor Dostoevsky
- 9780330305730 The Bonfire of the Vanities / Tom Wolfe
- 9780140620337 The Picture of Dorian Gray / Oscar Wilde
- 9780333901489 Let's Go City Guide 2001: New York
- 9780140274158 On the Road / Jack Kerouac
- 9780224042703 Ecstasy / Irvine Welsh
- 9780752219868 Pump Up the Volume / Sean Bidder
- 9780709058458 Rowing and Sculling / Bill Sayer
- 9780732918118 Reading Literature / Don Munro
- 9780571084838 Lord of the Flies / William Golding
- 9781853262418 100 Selected Stories / O. Henry
- 9781863730730 The Complete Guide to Food for Sports Performance / Greg Cox and Louise Burke
- 9781902212050 Roger's Profanisaurus / Viz
- 9780751300871 Richards' Bicycle Repair Manual / Richard Ballantine
- 9780933201552 The Bicycle Repair Book / Rob Van der Plas
- 9780593049662 How to DJ (Properly) / Bill Brewster
</pre>

<p>
<a href="./books.html">back</a>
</p>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2017-04-12 Wed 22:42</p>
<p class="validation"></p>
</div>
</body>
</html>
